Repository: mood350/Lock
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Français
es: Francés

source: English
es: Inglés

source: Acheter
es: Comprar

source: Montant en FCFA
es: Monto en FCFA

source: Ex: 10000
es: Ej: 10000

source: Montant en
es: Monto en

source: Ex: 0.01
es: Ej: 0.01

source: Adresse de réception
es: Dirección de recepción

source: Saisir une nouvelle adresse
es: Ingresar una nueva dirección

source: Nouvelle adresse
es: Nueva dirección

source: Payer avec FedaPay
es: Pagar con FedaPay

source: Mes Adresses
es: Mis Direcciones

source: Ajouter une adresse
es: Añadir una dirección

source: Nom
es: Apellido

source: Crypto
es: Cripto

source: Adresse
es: Dirección

source: Date
es: Fecha

source: Actions
es: Acciones

source: Copier
es: Copiar

source: Supprimer cette adresse ?
es: ¿Eliminar esta dirección?

source: Supprimer
es: Eliminar

source: Ajoutée le
es: Añadido el

source: Vous n'avez pas encore enregistré d'adresses.
es: Aún no has registrado ninguna dirección.

source: Nom de l'adresse
es: Nombre de la dirección

source: Un nom pour identifier facilement cette adresse
es: Un nombre para identificar fácilmente esta dirección

source: Crypto-monnaie
es: Criptomoneda

source: Choisir une crypto-monnaie
es: Seleccionar una criptomoneda

source: Annuler
es: Cancelar

source: Ajouter
es: Añadir

source: Adresse copiée !
es: ¡Dirección copiada!

source: actuel
es: actual

source: Achat/Vente
es: Compra/Venta

source: Mes Portefeuilles
es: Mis Carteras

source: Tutoriels Vidéos
es: Tutoriales en Vídeo

source: Mon Profil
es: Mi Perfil

source: Historique
es: Historial

source: FAQ & Support
es: FAQ y Soporte

source: Support Chat
es: Chat de Soporte

source: Paramètres
es: Ajustes

source: Plateforme sécurisée d'achat et de vente de crypto-monnaies.
es: Plataforma segura para comprar y vender criptomonedas.

source: Liens rapides
es: Enlaces rápidos

source: Profil
es: Perfil

source: Adresses
es: Direcciones

source: Contact
es: Contacto

source: Tous droits réservés.
es: Todos los derechos reservados.

source: Changer le mot de passe
es: Cambiar la contraseña

source: Ancien mot de passe
es: Contraseña antigua

source: Nouveau mot de passe
es: Nueva contraseña

source: Confirmer le nouveau mot de passe
es: Confirmar la nueva contraseña

source: Mettre à jour le mot de passe
es: Actualizar la contraseña

source: Paiement
es: Pago

source: Paiement sécurisé
es: Pago seguro

source: Vous êtes sur le point d’acheter :
es: Estás a punto de comprar:

source: Montant :
es: Monto:

source: Payer
es: Pagar

source: Achat de
es: Compra de

source: sur Lock Exchange
es: en Lock Exchange

source: Questions Fréquentes
es: Preguntas Frecuentes

source: Comment créer un compte ?
es: ¿Cómo crear una cuenta?

source: L'inscription est gratuite et ne prend que quelques minutes. Cliquez sur \"Créer un compte" et suivez les étapes de vérification.
es: El registro es gratuito y solo toma unos minutos. Haga clic en "Crear una cuenta" y siga los pasos de verificación.

source: Quels sont les frais de transaction ?
es: ¿Cuáles son las tarifas de transacción?

source: Nos frais sont parmi les plus compétitifs du marché, à partir de 0.1%% par transaction selon le volume.
es: Nuestras tarifas son de las más competitivas del mercado, a partir del 0.1%% por transacción según el volumen.

source: Comment puis-je sécuriser mon compte ?
es: ¿Cómo puedo proteger mi cuenta?

source: Nous recommandons d'activer l'authentification à deux facteurs (2FA) via une application comme Google Authenticator pour une sécurité maximale.
es: Recomendamos activar la autenticación de dos factores (2FA) a través de una aplicación como Google Authenticator para una máxima seguridad.

source: Quelles crypto-monnaies sont disponibles ?
es: ¿Qué criptomonedas están disponibles?

source: Nous supportons actuellement Bitcoin (BTC), Ethereum (ETH), et d'autres cryptos populaires. La liste est régulièrement mise à jour.
es: Actualmente, admitimos Bitcoin (BTC), Ethereum (ETH) y otras criptomonedas populares. La lista se actualiza regularmente.

source: Quel est le délai pour les dépôts et retraits ?
es: ¿Cuál es el plazo para depósitos y retiros?

source: Les dépôts sont généralement instantanés. Les retraits peuvent prendre jusqu'à quelques minutes selon la congestion du réseau blockchain.
es: Los depósitos son generalmente instantáneos. Los retiros pueden tardar unos minutos dependiendo de la congestión de la red blockchain.

source: Historique des transactions
es: Historial de transacciones

source: Type
es: Tipo

source: Quantité
es: Cantidad

source: Montant
es: Monto

source: Statut
es: Estado

source: Achat
es: Compra

source: Vente
es: Venta

source: Approuvé
es: Aprobado

source: Annulé
es: Cancelado

source: Échec
es: Fallido

source: En attente
es: Pendiente

source: Aucune transaction trouvée.
es: No se encontraron transacciones.

source: Cryptomonnaies
es: Criptomonedas

source: Cryptomonnaies disponibles
es: Criptomonedas disponibles

source: Valeur d'une pièce :
es: Valor de una moneda:

source: Vendre
es: Vender

source: Aucune cryptomonnaie n'est disponible pour le moment.
es: No hay criptomonedas disponibles en este momento.

source: Paramètres du compte
es: Configuración de la cuenta

source: Mettez à jour votre mot de passe pour plus de sécurité.
es: Actualiza tu contraseña para mayor seguridad.

source: Informations du profil
es: Información del perfil

source: Modifiez votre e-mail, téléphone et date de naissance.
es: Modifica tu correo electrónico, teléfono y fecha de nacimiento.

source: Paramètres de langue
es: Configuración de idioma

source: Changez la langue d'affichage du site.
es: Cambia el idioma de visualización del sitio.

source: Informations personnelles
es: Información personal

source: Nom :
es: Apellido:

source: Prénoms :
es: Nombres:

source: Email :
es: Correo electrónico:

source: Téléphone :
es: Teléfono:

source: Date d'inscription :
es: Fecha de registro:

source: Modifier le profil
es: Modificar perfil

source: Vérification KYC
es: Verificación KYC

source: Statut :
es: Estado:

source: Validée
es: Validada

source: Refusée
es: Rechazada

source: Date de validation :
es: Fecha de validación:

source: Votre demande KYC a été refusée.
es: Tu solicitud KYC ha sido rechazada.

source: Soumettre une nouvelle demande KYC
es: Enviar una nueva solicitud KYC

source: Date de naissance :
es: Fecha de nacimiento:

source: Adresse :
es: Dirección:

source: Numéro CNI :
es: Número de DNI:

source: Vous n'avez pas encore soumis de demande de vérification KYC.
es: Aún no has enviado una solicitud de verificación KYC.

source: Soumettre ma demande KYC
es: Enviar mi solicitud KYC

source: Tutoriels vidéos
es: Tutoriales en vídeo

source: Vidéos éducatives & préventives
es: Vídeos educativos y preventivos

source: Aucun tutoriel disponible pour le moment.
es: No hay tutoriales disponibles en este momento.

source: Adresse e-mail
es: Correo electrónico

source: Prénoms
es: Nombres

source: Numéro de téléphone
es: Número de teléfono

source: Date de naissance
es: Fecha de nacimiento

source: Enregistrer les modifications
es: Guardar cambios
